<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании Бофорт';
// $this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

		<div class="row">
			<div class="col-sm-12">

		    <h1><?= Html::encode($this->title) ?></h1>

				<p>
					Миссия компании «Бофорт» – сделать аренду маломерных судов простой и удобной как для судоводителей с удостоверением ГИМС, так и для тех, кто хочет арендовать судно с капитаном. Для любого судна компании доступна услуга «Мой капитан». Выбирая её при бронировании, Вы открываете для себя возможность не только отдохнуть на судне, но и получить незабываемые впечатления — стать капитаном! Ведь каждый капитан нашей компании, помимо высокой квалификации, имеет разрешение на обучение судовождению.
				</p>

				<p>
					Наша компания поможет решить проблемы российского рынка аренды маломерных судов:

					<ul>
						<li>Нехватка компаний, которые предлагают только аренду катера без капитана, еще меньше предложений такой аренды больше, чем на сутки</li>
						<li>Компании по сути являются посредниками между арендатором и владельцем судна и не имеют собственного флота: это приводит к высокой стоимости аренды и низкому качеству услуг</li>
						<li>Непрозрачные тарифы и штрафы</li>
						<li>Крупная сумма депозита</li>
					</ul>

				</p>

				<p>
					Мы работаем без посредников! От начала и до завершения аренды вы будете контактировать только с сотрудниками нашей компании. На нашем сайте Вы сможете за пять минут арендовать катер в режиме онлайн, причём полная стоимость аренды и выбранных услуг будет указана еще до подтверждения бронирования.
				</p>
				<p>
					Мы отказались от депозита в пользу удобной оплаты онлайн. На сайте есть подробное описание тарифов, а каждое судно оснащено GPS-передатчиком и дополнительным средством связи для обращения в службу поддержки, которая работает 24/7.
				</p>

				<p>
					<strong>Мы уверены, что с нами вы измените представление об аренде маломерных судов!</strong>
				</p>

				<a href="/boats/index" class="btn btn-warning mt-16">Выбрать судно</a>

			</div>
	</div>


</div>
