<?php
/**
 * Created by PhpStorm.
 * User: dasha
 * Date: 24.03.19
 * Time: 15:32
 */

?>

<div class="row">
    <div class="col-md-12">
        <h1>Часто задаваемые вопросы</h1>
    </div>
</div>
<hr>

<div class="row faq">
    <div class="col-md-12">
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question1">
                Как я могу оплатить аренду?
            </h4>
            <div id="question1" class="collapse">
                <p>Вы можете оплатить аренду на нашем сайте после подтверждения бронирования с
                    помощью банковской карты. Дальнейшие выплаты по аренде будут происходить
                    автоматически с привязанной банковской карты. Вы можете добавлять и изменять
                    банковскую карту, с которой будет проводиться оплата, в личном кабинете.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question2">
                Кто и как меня встретит у причала?
            </h4>
            <div id="question2" class="collapse">
                <p>Нужно быть у причала (у входа или на автостоянке) за 30 минут до начала аренды. Вас
                    встретит представитель нашей компании для сопровождения на территорию причала.
                    В случае каких-либо затруднений Вы всегда можете позвонить в наш колл-центр и
                    сообщить, что Вы ожидаете встречающего сотрудника. Мы скоординируем, чтобы вас
                    незамедлительно встретили.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question3">
                Какие документы мне нужны для самостоятельного управления выбранным судном?
            </h4>
            <div id="question3" class="collapse">
                <p>Вам необходимы два документа: паспорт, а также удостоверение на право управление
                    маломерным судном ГИМС с открытым районом плавания ВВП РФ (внутренние водные
                    пути РФ). В случае, если при себе не будет одного из данных документов, в
                    самостоятельной аренде судна будет отказано и аренда будет возможно только с
                    нашим капитаном.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question4">
                Какие мне документы понадобятся при аренде судна с услугой «Мой капитан»?
            </h4>
            <div id="question4" class="collapse">
                <p>Вам необходимо лишь удостоверение личности.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question5">
                Какие могут быть штрафы при аренде маломерного судна?
            </h4>
            <div id="question5" class="collapse">
                <p>В случае отказа от аренды Судна менее, чем за 15 (пятнадцать) дней до даты
                    начала сессии аренды Судна Клиент выплачивает Исполнителю штраф в размере 1/14
                    (одна четырнадцатая) стоимости услуги по аренде Судна за каждый день после
                    наступления срока применения настоящего штрафа. Например,</p>
                <p>при отказе от аренды Судна за 14 (четырнадцать) дней до даты начала сессии
                    аренды Судна Клиент оплачивает штраф в размере 1/14 (одна четырнадцатая)
                    стоимости услуги по аренде Судна,</p>
                <p>при отказе от аренды Судна за 13 (тринадцать) дней до даты начала сессии
                    аренды Судна, Клиент оплачивает штраф в размере 2/14 (две четырнадцатых)
                    стоимости услуги по аренде Судна, и так далее.</p>
                <p>При отказе от аренды Судна за 1 (один) день и менее до даты начала сессии
                    аренды Судна Клиент оплачивает штраф в размере 100% стоимости услуги по аренде
                    Судна.</p>
                <p>Все возможные штрафы описаны в договоре оферты, их полный список (выдержку из
                    договора) см. ниже по ссылке.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question6">
                Если я хочу отказаться от аренды судна?
            </h4>
            <div id="question6" class="collapse">
                <p>Вы сможете отменить аренду судна из личного кабинета пользователя. Перейдите в
                    раздел «История бронирования», далее нажмите на кнопку «Отменить бронирование» у
                    той аренды, которую хотите отменить. Расчет возврата происходит по следующим
                    условиям:</p>
                <p>В случае отказа от аренды Судна менее, чем за 15 (пятнадцать) дней до даты
                    начала сессии аренды Судна Клиент выплачивает Исполнителю штраф в размере 1/14
                    (одна четырнадцатая) стоимости услуги по аренде Судна за каждый день после
                    наступления срока применения настоящего штрафа. Например,</p>
                <p>при отказе от аренды Судна за 14 (четырнадцать) дней до даты начала сессии
                    аренды Судна Клиент оплачивает штраф в размере 1/14 (одна четырнадцатая)
                    стоимости услуги по аренде Судна,</p>
                <p>при отказе от аренды Судна за 13 (тринадцать) дней до даты начала сессии
                    аренды Судна, Клиент оплачивает штраф в размере 2/14 (две четырнадцатых)
                    стоимости услуги по аренде Судна, и так далее.</p>
                <p>При отказе от аренды Судна за 1 (один) день и менее до даты начала сессии
                    аренды Судна Клиент оплачивает штраф в размере 100% стоимости услуги по аренде
                    Судна.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question7">
                Как получить в аренду судно для самостоятельного управления?
            </h4>
            <div id="question7" class="collapse">
                <p>Вы оплачиваете выбранный срок аренды судна при помощи банковской карты, далее
                    приезжаете к причалу за 30 минут до начала аренды, Вас встречает наш представитель
                    и провожает до судна. Далее вместе с представителем нашей компании подписывается
                    <a href="https://bofort.ru/uploads/acts.pdf">акт приема судна арендатором</a>, где Вы можете внести свои замечания по
                    судну. Для аренды этого типа строго необходимо наличие паспорта, а также
                    удостоверения на право управления маломерного судна с открытым районом плавания
                    ВВП от ГИМС РФ. После подписания акта приема - передачи судна вы сможете начать
                    аренду судна.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question8">
                Как сдать судно после завершения аренды?
            </h4>
            <div id="question8" class="collapse">
                <p>Вы должны пришвартоваться к причалу, откуда была начата аренда судна, строго в
                    пределах оплаченного Вами времени аренды судна. Далее вместе с нашим
                    представителем компании подписывается акт о сдаче судна. В случае опоздания к сдаче
                    судна на 10 минут начинает действовать система штрафов: с 11 минуты просрочки 5
                    тыс. рублей за каждые 10 минут просрочки. Данный штраф вынужденная мера, чтобы
                    избежать случаев ожидания следующим клиентам по аренде. Если представитель нашей
                    компании до начала аренды сообщит Вам, что аренду можно продлить, так как после
                    Вашей аренды нет других арендаторов, то Вы сможете ее продлить, оплатив
                    необходимые часы исходя из тарифов компании, но перед началом аренды.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question9">
                Входит ли топливо в стоимость аренды?
            </h4>
            <div id="question9" class="collapse">
                <p>Да, перед каждой арендой у нашего судна заправлен полный бак; как правило, этого
                    хватает на 35 часов эксплуатации судна в режиме «крейсерской скорости». В случае,
                    если аренда долгосрочная, то дозаправка осуществляется силами арендатора. Если так
                    случилось, что топливо кончилось, незамедлительно свяжитесь с нашей компанией,
                    чтобы мы смогли доставить топливо и дозаправить судно. В этом случае будет
                    браться отдельная плата за топливо и его доставку.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question10">
                Какой договор я должен буду подписать?
            </h4>
            <div id="question10" class="collapse">
                <p><a href="https://bofort.ru/uploads/oferta.pdf">Договор оферты</a>, который Вы подтверждаете при оплате аренды.
                    <a href="https://bofort.ru/uploads/act.pdf">Акт приема-передачи</a>, который Вы подписываете вместе с
                    представителем нашей компании до и после аренды на месте нахождения судна.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question11">
                Если я опоздал со сдачей судна в аренду?
            </h4>
            <div id="question11" class="collapse">
                <p>В случае опоздания к сдаче судна на 10 минут начинает действовать система штрафов:
                    с 11 минуты просрочки 5 тыс. рублей за каждые 10 минут просрочки. Данный штраф
                    вынужденная мера, чтобы избежать случаев ожидания следующим клиентам по аренде.</p>
            </div>
        </div>
        <div class="question">
            <h4 data-toggle="collapse" data-target="#question12">
                Как взять в аренду судно с капитаном?
            </h4>
            <div id="question12" class="collapse">
                <p>В личном кабинете на сайте Вы выбираете необходимое судно, далее выбираете нужный
                    период аренды и переходите на подтверждение бронирования. Там выбираете услугу
                    «Мой капитан», калькуляция по стоимости происходит автоматически, расчет виден
                    перед подтверждением и оплатой аренды судна.</p>
            </div>
        </div>
    </div>
</div>

